<?php
/**
 * Created by PhpStorm.
 * User: zhenya
 * Date: 16.11.15
 * Time: 15.25
 */
?>
<div class="">
	<p>Уважаемый Клиент!  Данное письмо предназначено для бухгалтерии!</p>
	<p>Webmart Group (ООО «Вебмарт Групп») высылает Вам акт об оказанных услугах.</p>
	<p>Просьба подписать и отправить в адрес ООО «Вебмарт Групп» акт об оказанных услугах по адресу: 220073, г. Минск, ул. Пинская, дом. 28/1, 1 (первый) этаж  или на электронную почту sales@webmart.by</p>
	<p>Обращаем внимание, что в соответствии с условиями договора, тексты документов, полученных по каналам связи (электронной почте), обладают юридической силой наравне с документами, исполненными в простой письменной форме на бумажном носителе.</p>
    <p>Также, в случае непредставления в срок, установленный договором, подписанного акта либо мотивирован-ного отказа от его подписания, услуги считаются принятыми и подлежат отплате согласно условиям догово-ра.</p>
	<p>Информация о порядке предоставления актов:</p>
	<p>https://webmart.by/oferta-kontekstnaya-reklama</p>
	<p>С уважением, ООО «Вебмарт Групп»</p>
	<p>Phone:  +375(29)313-47-04</p>
	<p>E-mail: sales@webmart.by</p> 
	<hr>
</div>