<?php
/**
 * Created by PhpStorm.
 * User: zhenya
 * Date: 16.11.15
 * Time: 15.25
 */
use yii\helpers\Html;
use yii\helpers\Url;
?>
Уважаемый Клиент!  Данное письмо предназначено для бухгалтерии!
Webmart Group (ООО «Вебмарт Групп») высылает Вам акт об оказанных услугах.
Просьба подписать и отправить в адрес ООО «Вебмарт Групп» акт об оказанных услугах по адресу: 220113, г. Минск, ул. Мележа, 5, корп.1, офис 240 или на электронную почту sales@webmart.by
Акт считать действительным с факсимильной копией печати и подписи.
Информация о порядке предоставления актов:
https://webmart.by/oferta-kontekstnaya-reklama.html

ВАЖНО!!! Порядок предоставления Актов, ЭСЧФ!!
Для того, чтобы Вы своевременно могли получить вычет по НДС на основании ЭСЧФ, Акты оказанных услуг будут формироваться не в конце отчетного периода, как было ранее, а в течении 10 дней с момента зачисления денежных средств в Ваши аккауты, в этот же момент будет загружаться ЭСЧФ на портал.

С уважением, ООО «Вебмарт Групп»

Phone:  +375(17)2680896
E-mail: sales@webmart.by 
Skype: webmart-group
______________________________________________________________________
Разработка сайтов ∙ Дизайн фирменного стиля ∙ Реклама в Интернет ∙ Разработка баз данных ∙ Реализация веб-проектов любой сложности

