<?php
/**
 * Created by PhpStorm.
 * User: zhenya
 * Date: 7.7.16
 * Time: 12.53
 */
?>
<div class="">
<p>Уважаемый Клиент!</p>
<p>ИП Латфулин Т.Б. высылает Вам акт об оказанных услугах.</p>
<p>Просьба подписать и отправить акт об оказанных услугах по адресу: 220113, г. Минск, ул. Мележа, 5, корп.1, офис 240 или на электронную почту sales@webmart.by</p>
<p>Акт считать действительным с факсимильной копией печати и подписи.</p>
<p>Информация о порядке предоставления актов:</p>
<p>webmart.by/google-oferta.html</p>
    <hr>
<p>Phone:  +375(17)2680896</p>
<p>Разработка сайтов ∙ Дизайн фирменного стиля ∙ Реклама в Интернет ∙ Разработка баз данных ∙ Реализация веб-проектов любой сложности</p>
</div>