<?php
/**
 * Created by PhpStorm.
 * User: zhenya
 * Date: 7.7.16
 * Time: 12.53
 */
?>
Уважаемый Клиент!

ИП Латфулин Т.Б. высылает Вам акт об оказанных услугах.
Просьба подписать и отправить акт об оказанных услугах по адресу: 220113, г. Минск, ул. Мележа, 5, корп.1, офис 240 или на электронную почту sales@webmart.by
 Акт считать действительным с факсимильной копией печати и подписи.

Информация о порядке предоставления актов:
webmart.by/google-oferta.html
_____________________________________________________________________________________
Phone:  +375(17)2680896
Разработка сайтов ∙ Дизайн фирменного стиля ∙ Реклама в Интернет ∙ Разработка баз данных ∙ Реализация веб-проектов любой сложности
