<?php
/**
 * Created by PhpStorm.
 * User: zhenya
 * Date: 16.11.15
 * Time: 15.25
 */
?>
<div class="">
	<p>Уважаемый Клиент!  Данное письмо предназначено для бухгалтерии!</p>
	<p>Webmart Group (ООО «Вебмарт Групп») высылает Вам акт об оказанных услугах.</p>
	<p>Просьба подписать и отправить в адрес ООО «Вебмарт Групп» акт об оказанных услугах по адресу: 220113, г. Минск, ул. Мележа, 5, корп.1, офис 240 или на электронную почту sales@webmart.by</p>
	<p>Акт считать действительным с факсимильной копией печати и подписи.</p>
	<p>Информация о порядке предоставления актов:</p>
	<p>https://webmart.by/oferta-kontekstnaya-reklama.html</p>
	<p>ВАЖНО!!! Порядок предоставления Актов, ЭСЧФ!!</p>
	<p>Для того, чтобы Вы своевременно могли получить вычет по НДС на основании ЭСЧФ, Акты оказанных услуг будут формироваться не в конце отчетного периода, как было ранее, а в течении 10 дней с момента зачисления денежных средств в Ваши аккауты, в этот же момент будет загружаться ЭСЧФ на портал.</p>
	<p>С уважением, ООО «Вебмарт Групп»</p>
	<p>Phone:  +375(17)2680896</p>
	<p>E-mail: sales@webmart.by</p> 
	<p>Skype: webmart-group</p>
	<hr>
	<p>Разработка сайтов ∙ Дизайн фирменного стиля ∙ Реклама в Интернет ∙ Разработка баз данных ∙ Реализация веб-проектов любой сложности</p>
</div>