<?php
/**
 * Created by PhpStorm.
 * User: zhenya
 * Date: 16.11.15
 * Time: 15.25
 */
?>
<div class="">
	<p>Уважаемый Клиент!  Данное письмо предназначено для бухгалтерии!</p>
	<p>Webmart Group (ООО «Вебмарт Солюшнс») высылает Вам акт об оказанных услугах.</p>
	<p>Просьба подписать и отправить в адрес ООО «Вебмарт Солюшнс» акт об оказанных услугах по адресу: 220113, г. Минск, ул. Мележа, 5, корп.1, офис 236 или на электронную почту info@webmartsoft.ru</p>
	<p>Акт считать действительным с факсимильной копией печати и подписи.</p>
	<p>Информация о порядке предоставления актов:</p>
	<p>http://webmartsoft.ru/order.html</p>
	<p>С уважением, ООО «Вебмарт Солюшнс»</p>
	<p>Phone:  +375(17)2680896</p>
	<p>E-mail: info@webmartsoft.ru</p> 
	<p>Skype: webmart-group</p>
	<hr>
	<p>Разработка сайтов ∙ Дизайн фирменного стиля ∙ Реклама в Интернет ∙ Разработка баз данных ∙ Реализация веб-проектов любой сложности</p>
</div>