<?php
/**
 * Created by PhpStorm.
 * User: zhenya
 * Date: 16.11.15
 * Time: 15.25
 */
?>
<div class="">
	<p>Уважаемый Клиент!  Данное письмо предназначено для бухгалтерии!</p>
	<p>Webmart Group (ООО «Вебмарт Солюшнс») высылает Вам акт об оказанных услугах.</p>
    <p>Просьба подписать и отправить в адрес ООО «Вебмарт Групп» акт об оказанных услугах по адресу: 220112, г. Минск, ул. Платонова 49, офис 41-4 или на электронную почту sales@webmart.by</p>
    <p>Обращаем внимание, что в соответствии с условиями договора, тексты документов, полученных по каналам связи (электронной почте), обладают юридической силой наравне с документами, исполненными в простой письменной форме на бумажном носителе.</p>
    <p>Также, в случае непредставления в срок, установленный договором, подписанного акта либо мотивирован-ного отказа от его подписания, услуги считаются принятыми и подлежат отплате согласно условиям догово-ра.</p>
    <p>Информация о порядке предоставления актов:</p>
	<p>http://webmartsoft.ru/order.html</p>
	<p>С уважением, ООО «Вебмарт Солюшнс»</p>
	<p>Phone:  +375(17)2680896</p>
	<p>E-mail: info@webmartsoft.ru</p> 
	<p>Skype: webmart-group</p>
	<hr>
	<p>Разработка сайтов ∙ Дизайн фирменного стиля ∙ Реклама в Интернет ∙ Разработка баз данных ∙ Реализация веб-проектов любой сложности</p>
</div>